* 落合洋司弁護士（東京弁護士会）のツイートから「全日空機雫石衝突事故（1971年7月18日）」，国道46号線
  :LOGBOOK:
  CLOCK: [2020-07-19 日 14:52]--[2020-07-19 日 15:07] =>  0:15
  :END:

:CATEGORIES: 落合洋司弁護士（東京弁護士会）

〉〉〉：Emacs： 2020-07-19（日曜日）14：52　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:09 URL： https://twitter.com/kk_hirono/status/1284728498595098624 https://twitter.com/hirono_hideki/status/1284701934117502976  

> 【軍事情勢】空から降った「人の雨」　雫石とウクライナ (1/5ページ) - SankeiBiz（サンケイビズ） https://t.co/5q2FoKG9MN  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:10 URL： https://twitter.com/kk_hirono/status/1284728508799827969 https://twitter.com/hirono_hideki/status/1284702124748632064  

> 【軍事情勢】空から降った「人の雨」　雫石とウクライナ (2/5ページ) - SankeiBiz（サンケイビズ） https://t.co/s3xWrmD3vV Ｓ一尉は回想した。  　「不謹慎だが、夏に見慣れた仙台の七夕まつりの短冊のようだった」  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:16 URL： https://twitter.com/kk_hirono/status/1284728533109989377 https://twitter.com/hirono_hideki/status/1284703675319869447  

> 【軍事情勢】空から降った「人の雨」　雫石とウクライナ (5/5ページ) - SankeiBiz（サンケイビズ） https://t.co/gOTfxNOIgW 帰隊すると、数日後に始まる七夕まつりへの民生協力に向け、留守を守る隊員たちが祭りに使うぼんぼりを作っていた。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:18 URL： https://twitter.com/kk_hirono/status/1284728547337138176 https://twitter.com/hirono_hideki/status/1284704191827472384  

> 全日空機雫石衝突事故 - Wikiwand https://t.co/eQKtPkMDcA  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:28 URL： https://twitter.com/kk_hirono/status/1284728560360452099 https://twitter.com/hirono_hideki/status/1284706570912149505  

> 全日空機雫石衝突事故 - Wikiwand https://t.co/eQKtPkMDcA 刑事裁判における裁判の費用は国ではなく被告人個人が負担した。個人で賄える額ではなく、航空自衛隊OB組織「つばさ会」などからのカンパを受けた… https://t.co/UedKPivZBb  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:28 URL： https://twitter.com/kk_hirono/status/1284728576353304577 https://twitter.com/hirono_hideki/status/1284706732267065346  

> 全日空機雫石衝突事故 - Wikiwand https://t.co/eQKtPkMDcA パイロット職に復帰することもなかった（2005年8月死去）。また、訓練生は最高裁判決後、戦闘機から救難機パイロットに転じ、2003年（平成… https://t.co/U9jBzOJ7wv  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:35 URL： https://twitter.com/kk_hirono/status/1284728591490535424 https://twitter.com/hirono_hideki/status/1284708309442813953  

> 全日空機雫石衝突事故 - Wikiwand https://t.co/eQKtPkMDcA 国が全日空に対し民法715条に基づく損害賠償を求める反訴を提起し、全日空側と国側の双方が、互いに損害賠償を請求しあって争うことになった[33]。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:36 URL： https://twitter.com/kk_hirono/status/1284728604912279553 https://twitter.com/hirono_hideki/status/1284708619267616769  

> 全日空機雫石衝突事故 - Wikiwand https://t.co/eQKtPkMDcA 双方の過失を対比すると過失割合は6対4であるとした[36]。そして、この過失割合に従い国は全日空へ2.7億円、保険会社に13.2億円を支払… https://t.co/l0CalnRoJC  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:37 URL： https://twitter.com/kk_hirono/status/1284728618141184001 https://twitter.com/hirono_hideki/status/1284708897844948994  

> 全日空機雫石衝突事故 - Wikiwand https://t.co/eQKtPkMDcA 東京高裁は国は全日空に7.1億円、保険会社に15.2億円、全日空は国に6.5億円を支払うように判決を下し、双方が上告しなかったためそのまま確定した。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:54 URL： https://twitter.com/kk_hirono/status/1284728631864864769 https://twitter.com/hirono_hideki/status/1284713167625445376  

> 【ゆっくり解説】#22 雫石上空衝突事故 - YouTube https://t.co/m5NoCADqRg  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:57 URL： https://twitter.com/kk_hirono/status/1284728647392227328 https://twitter.com/hirono_hideki/status/1284713918619725826  

> 全日空機雫石衝突事故 1971年 - YouTube https://t.co/zuwfWUUT7m  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:55／2020/07/19 13:59 URL： https://twitter.com/kk_hirono/status/1284728672704794624 https://twitter.com/hirono_hideki/status/1284714523471929345  

> 【昭和】全日空機雫石衝突事故 - YouTube https://t.co/9Ml7M1c6kS  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:56／2020/07/19 14:01 URL： https://twitter.com/kk_hirono/status/1284728688697720833 https://twitter.com/hirono_hideki/status/1284715027077816320  

> 航空自衛隊 松島基地 - Google マップ https://t.co/YC9TpbN3LY  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:56／2020/07/19 14:20 URL： https://twitter.com/kk_hirono/status/1284728748802060289 https://twitter.com/hirono_hideki/status/1284719692477677568  

> 国道47号とは - 酒田河川国道事務所 https://t.co/DQEDpgIpbC 庄内藩の参勤交替の通り道でもあった街道を、明治時代に内陸と庄内を結ぶ道路として整備した「清川街道」が、現在の国道47号沿いにある庄内町界隈にあたります。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 14:56／2020/07/19 14:23 URL： https://twitter.com/kk_hirono/status/1284728770834739206 https://twitter.com/hirono_hideki/status/1284720426334093312  

> 国道47号 - Wikiwand https://t.co/Jmyv2t7sHw 国道47号（こくどう47ごう）は、宮城県仙台市から山形県酒田市に至る一般国道である。  

　次の落合洋司弁護士（東京弁護士会）のツイートがきっかけでした。落合洋司弁護士（東京弁護士会）のタイムラインです。落合洋司弁護士（東京弁護士会）のツイートを他のタイムラインで見かけることはほとんどありません。

@yjochi ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@yjochi）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW yjochi（弁護士落合洋司🌸高輪ゲートウェイ駅徒歩5分🌸泉岳寺駅徒歩1分） 日時：2020/07/18 17:50 URL： https://twitter.com/yjochi/status/1284410128830099456  

> 【軍事情勢】空から降った「人の雨」　雫石とウクライナ - SankeiBiz（サンケイビズ） https://t.co/njFRxKGjsO @SankeiBiz_jpより  

 - 2020年07月19日14時41分の登録： ＼弁護士落合洋司?高輪ゲートウェイ駅徒歩5分?泉岳寺駅徒歩1分　@yjochi＼【軍事情勢】空から降った「人の雨」　雫石とウクライナ - SankeiBiz（サンケイビズ http://hirono2014sk.blogspot.com/2020/07/51yjochi-sankeibiz.html

【軍事情勢】空から降った「人の雨」　雫石とウクライナ (1/5ページ) - SankeiBiz（サンケイビズ） https://t.co/L2NsuCZoOy 2014.8.3 15:00

　今，確認をして驚いたのですが，2014年8月3日の記事となっていました。落合洋司弁護士（東京弁護士会）のツイートは昨日の7月18日17時50分となっています。

〈〈〈：Linux Emacs： 2020-07-19（日曜日）15：04 　〈〈〈

* 国道46号線岩手県雫石町の思い出と，時空を超えた弁護士鉄道の世界観
  :LOGBOOK:
  CLOCK: [2020-07-19 日 15:07]--[2020-07-19 日 15:51] =>  0:44
  :END:

:CATEGORIES: 弁護士鉄道,金沢市場輸送

〉〉〉：Emacs： 2020-07-19（日曜日）15：07　 〉〉〉

　雫石町については，以前にも取り上げたことがあると思います。今ここで記述しておきたい内容が記述されているように思いますが，いくらか記憶が新しかった時期にもなります。2,3年前という気もしますが，Twilogで調べてみないとわかりません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 15:11／2018/02/20 23:07 URL： https://twitter.com/kk_hirono/status/1284732494193934336 https://twitter.com/hirono_hideki/status/965950972064276480  

> 絶対に行ってはいけない"日本の危険な場所"10選 - YouTube https://t.co/UPmQ1n3r8E 　岩手県雫石の航空機事故というのは知っていたが、犠牲者の数が多くてびっくりした。雫石は、冬に長距離トラックで通過… https://t.co/xAiZlawYLX  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:12／2016/11/12 11:49 URL： https://twitter.com/kk_hirono/status/1284732765590568960 https://twitter.com/kk_hirono/status/797270158494470144  

> 銀河鉄道を連想させる風景としては、同じ頃、同じ岩手県の雫石町で夕方遅い時間に見た風景がありますが、遠野市で見たものは朝もやの風景で、それと似たものは同じ頃、九州の由布院で見たことがあり、雲海のような風景になっていました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:12／2018/12/18 14:40 URL： https://twitter.com/kk_hirono/status/1284732835081842689 https://twitter.com/kk_hirono/status/1074902155700498433  

> なにかで情報を見たようにも思いますが、日本で星空がきれいに見える場所というと、長野県や岩手県の遠野市、雫石町がイメージされます。遠野市についても銀河鉄道の夜のことなどで、これまでに書いてきたことがあると思います。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:12／2018/12/18 14:43 URL： https://twitter.com/kk_hirono/status/1284732906728910849 https://twitter.com/kk_hirono/status/1074902938064015360  

> 雫石町は、現在、民間の水道供給が社会問題となり、今日のバイキングでも取り上げられていました。本当は今日が供給停止の期日で、昨日、住民側の弁護士が食い止めるための仮払いをしたようなニュースがあり、弁護士と思われる男女2人の姿も出ていました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:13／2018/12/18 21:50 URL： https://twitter.com/kk_hirono/status/1284733058889904128 https://twitter.com/kk_hirono/status/1075010532497809409  

> 返信を1つ頂いていたようなのでリツイートしました。岩手県雫石町の水道の件での住民側の弁護士と思われますが、名前などは調べておらず、お隣の秋田県の弁護士というのも意外でした。弁護士にしては珍しく温厚で誠実そうという印象は受けていました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:15／2016/11/12 10:18 URL： https://twitter.com/kk_hirono/status/1284733474679566336 https://twitter.com/kk_hirono/status/797247088660606976  

> 数日後になるかと思いますが、思い出して調べたところ、スカーフは「振っていた」ものだとわかりました。その時だったように思いますが、YouTubeの関連動画の紹介に、銀河鉄道999が出てきて、前から気になっていた同作品について調べました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:15／2016/11/12 10:26 URL： https://twitter.com/kk_hirono/status/1284733625267703808 https://twitter.com/kk_hirono/status/797249064827961344  

> あらためて、ふと気がついたのですが、Galaxy Expressという英語の直訳が銀河鉄道ということになりそうです。エキスプレスという言葉は、ちょうど昭和から平成に移り変わる時期に、運送会社の社名の一部として目にすることが多くなったことで、思い出に残る言葉です。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:16／2016/11/12 10:29 URL： https://twitter.com/kk_hirono/status/1284733717408186368 https://twitter.com/kk_hirono/status/797249882000158721  

> 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「弁護士鉄道」の検索結果 - Twilog https://t.co/a98nStLYiG  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:16／2016/11/12 10:31 URL： https://twitter.com/kk_hirono/status/1284733751033921536 https://twitter.com/kk_hirono/status/797250309584105477  

> 上記のようにTwilogで調べたところ、私が初めて「弁護士鉄道」という言葉を使ったのは次のツイートだと確認しました。思っていたほど前のことではなく、昨年の2月ということになっています。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:17／2016/11/12 11:39 URL： https://twitter.com/kk_hirono/status/1284734015732199424 https://twitter.com/kk_hirono/status/797267603131486208  

> 宮沢賢治の『銀河鉄道の夜』には関心があって、YouTubeの動画でアニメのようなものを視聴したこともあるのですが、初めの方を少し見ただけで、内容はさっぱりわかっていません。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:17／2016/11/12 11:42 URL： https://twitter.com/kk_hirono/status/1284734076981637120 https://twitter.com/kk_hirono/status/797268207824318464  

> 宮沢賢治という有名な人物のことも少ししか知らないのですが、岩手県の遠野市の出身と聞いたことがあり、個人的にはその遠野市を長距離トラックで通過した頃の思い出として、考えるところの大きな存在でした。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:17／2016/11/12 11:46 URL： https://twitter.com/kk_hirono/status/1284734130664570880 https://twitter.com/kk_hirono/status/797269244572336128  

> 遠野市を朝方に通過した時、他に見たことがないぐらい霜が凄かったことが強く印象に残っていて、それが最近はさっぱり見ることがなくなった秋霜烈日という言葉と一緒に思い出すことがほとんどでした。検察庁を代表する言葉であったはずです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-19 15:18／2016/11/12 14:11 URL： https://twitter.com/kk_hirono/status/1284734270850785281 https://twitter.com/kk_hirono/status/797305785013276673  

> * 社会に害悪と負担増をもたらす、寄生虫的危険生物としての弁護士脳汚染  

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「雫石」の検索結果 - Twilog https://t.co/swRrzrmfaD

　刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「雫石」の検索結果 - Twilog https://t.co/0VQ9Fa8Xed

　刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/2016年11月12日 - Twilog https://t.co/S85NYc0SCD

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)で，「雫石」をキーワードに含むツイートが，本日以外に1件だけというのは意外な結果で，それも本日，Googleの検索結果で見かけていた恐怖ミステリーやオカルト系のものでした。

　この雫石の航空機事故については，これも別冊ジュリストで見かけたように思います。雫石町の現地にいたとき，金沢市場輸送の大型保冷車に乗務をしていましたが，そのときに航空機事故のことを知っていたのか不明です。

　過去のツイートにも宮沢賢治のゆかりの地を遠野市としていますが，これは同じ岩手県の花巻市との勘違いなのかもしれません。1,2年前にNHKだったと思いますが，宮沢賢治の特集の番組があって，花巻市のことが中心になっていました。

宮沢賢治の「銀河鉄道の夜」の一場面はここがモデルだったという - めがね橋の口コミ - トリップアドバイザー https://t.co/1P72RCri60 宮沢賢治の名作「銀河鉄道の夜」の一場面はこの橋をモデルにしていると言われ… https://t.co/V3osykWmoN

『宮沢賢治と遠野物語の世界にひたる旅（１）～宮沢賢治ゆかりの場所へ』花巻(岩手県)の旅行記・ブログ by ショコラさん【フォートラベル】 https://t.co/AgL1SXwgep せっかく行くなら『遠野物語』のゆかりの地にも行って、〈ＳＬ銀河〉にも乗ってみたい。

遠野物語 - Wikipedia https://t.co/OdtCe31eer 『遠野物語』（とおのものがたり）は、柳田国男が明治43年（1910年）に発表した、岩手県遠野地方に伝わる逸話、伝承などを記した説話集である。

遠野物語 - Wikipedia https://t.co/OdtCe31eer 内容は天狗、河童、座敷童子など妖怪に纏わるものから山人、マヨヒガ、神隠し、臨死体験、あるいは祀られる神とそれを奉る行事や風習に関するものなど多岐に渡る。

　柳田国男という民俗学者の名前は知っていましたが，どうも宮沢賢治の方に「遠野物語」を結びつけて間違った記憶をしていた可能性がありそうです。

〈〈〈：Linux Emacs： 2020-07-19（日曜日）15：46 　〈〈〈

* Googleマップで隣接しているように見えることに気がついた，岩手県の花巻市，遠野市，釜石市
  :LOGBOOK:
  CLOCK: [2020-07-19 日 15:51]--[2020-07-19 日 16:32] =>  0:41
  :END:

:CATEGORIES: 金沢市場輸送

〉〉〉：Emacs： 2020-07-19（日曜日）15：51　 〉〉〉

　遠野市の場所ですが，盛岡市から三陸海岸に向かう国道沿いと思っていました。Googleマップでそれらしい国道をみると，国道106号線が宮古市までつながっていますが，これは通行したことのない道路で，Googleマップでみても集落が乏しく，山がほとんどの地形のようです。

　花巻市から釜石市は国道283号線が続いているようですが，遠野市を通過する国道は二桁台の国道をイメージしていました。朝方に遠野市の近くを通過した記憶だけが残っているのですが，けっこう広い国道だったという印象が残っています。

　これはやはり，釜石市内に引っ越しの荷物を運んだ時に遠野市を通過したのだと思いました。なお，釜石市は他に国道45号線沿いの高所で，冷蔵庫から冷凍のイカを積んだことと，それとは別にタラコを積んだ記憶があります。明太子の原料として福岡市内まで運びました。

　冷凍のイカも，平べったいイカで，他で積み込んだイカとは違っていたことが印象的でした。観光地での売店の焼きイカという感じのイカでした。今は見かけない気がしますが，お祭りなどの屋台でも見かけていた焼きイカになります。

　花巻市は，国道4号線で盛岡市との間をよく通行した記憶がありますが，花巻市から釜石市に向かったのは1回だけだと思います。花巻市と隣接して北上市がありますが，その辺りの大きな病院に，北都高速の仕事で空調のダクトのようなものを運んだこともありました。

　宮沢賢治で有名な花巻市と遠野物語の遠野市が隣接していること，そして遠野市と釜石市が隣接していることは個人的に珍しい発見と思ったのですが，遠野市は前にもGoogleマップで調べているので，そのときに気が付かなかったのも不思議か，すぐに忘れていたようです。

〈〈〈：Linux Emacs： 2020-07-19（日曜日）16：29 　〈〈〈

* 連続テレビ小説あまちゃん，で知った宮沢賢治の「星めぐりの歌」，その登場人物役俳優，蟹江敬三の死
  :LOGBOOK:
  CLOCK: [2020-07-19 日 16:32]
  :END:

:CATEGORIES: 金沢市場輸送

〉〉〉：Emacs： 2020-07-19（日曜日）16：32　 〉〉〉

小袖港北防波堤灯台 - Google マップ https://t.co/2g38gRNhSh

　岩手県久慈市の小袖港が連続テレビ小説あまちゃん，のメインの舞台だったようです。遠洋漁業の祖父役，蟹江敬三が登場した時に，「星めぐりの歌」を聴いたように思います。どこかで聴いたことがあるようには思いましたが，はっきりした記憶はなかったと思います。

　たぶん「星めぐりの歌」のことが気になって，ネットで検索したところ宮沢賢治が出てきたように思います。その前後関係を含め，Twilogで確認しておきたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 16:38／2013/09/19 13:17 URL： https://twitter.com/kk_hirono/status/1284754491963658240 https://twitter.com/hirono_hideki/status/380546134630232064  

> ▶ 星めぐりの歌,singer TaRO IZANAGHI,　JpanaeseTraditional　SONG　KejnjiMiyazawa - YouTube http://t.co/UPIi3Yg42t  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 16:39／2013/11/30 05:10 URL： https://twitter.com/kk_hirono/status/1284754627942944770 https://twitter.com/hirono_hideki/status/406515418657198080  

> ▶ 高畑充希 星めぐりの歌 - YouTube http://t.co/A8KX0XW20F  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 16:39／2013/09/19 13:27 URL： https://twitter.com/kk_hirono/status/1284754781194481664 https://twitter.com/hirono_hideki/status/380548576331702272  

> 宮沢賢治 - Wikipedia http://t.co/t0B7GtUub4 名前は知っていましたが、初めて調べてみました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 16:39／2013/09/19 13:38 URL： https://twitter.com/kk_hirono/status/1284754816770572288 https://twitter.com/hirono_hideki/status/380551424238944256  

> ▶ 「星めぐりのうた」作詞・作曲　宮沢賢治　歌：sinon - YouTube http://t.co/GZSbH0Wqfa あまちゃんで何度か流れていて、聴いたことがあるような、ないような気がしていて、気になり調べたのですが、宮沢賢治が作曲までしていたとは意外でした。  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「星めぐりの歌」の検索結果 - Twilog https://t.co/qUhvjM7MUe

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「宮沢賢治」の検索結果 - Twilog https://t.co/Uw3VH1keDw

　「星めぐりの歌」も「宮沢賢治」も2013年9月19日のツイートが最初になりようです。もう少し前に宮沢賢治について関心を持ったことがあったような気もしていたのですが，Twilogでは確認が出来ませんでした。

あまちゃん - Wikipedia https://t.co/eJ36GrfH4f 放送期間2013年4月1日 - 2013年9月28日

ごちそうさん (2013年のテレビドラマ) - Wikipedia https://t.co/riJ5nBETUR 放送期間2013年9月30日 - 2014年3月29日

　ちょっと意外にも感じたのですが，NHK連続テレビ小説は，「あまちゃん」の次が「ごちそうさん」でした。2013年11月30日のツイートに高畑充希の名前があって，「ごちそうさん」で初めて名前を知ったはずと思い気になっていたのです。

　スマホのワンセグで連続テレビ小説ごちそうさん，の結婚申込みの場面を，小木港の堤防で視聴しようとして失敗したのは，春と思っていたのですが，これだと秋のことになりそうです。早朝に暁を見たような記憶も残っていて，その頃に夕焼けと思っていた暁が朝日のことだと知ったのです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 17:01／2013/09/19 13:46 URL： https://twitter.com/kk_hirono/status/1284760377192898561 https://twitter.com/hirono_hideki/status/380553345150513152  

> 作製したのは「悪夢を食べる」という伝説がある「バク」をモチーフにしたキャラクター。／千葉 : 地域 http://t.co/WYhSgIySrP  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 17:03／2013/09/19 14:46 URL： https://twitter.com/kk_hirono/status/1284760688783589376 https://twitter.com/hirono_hideki/status/380568435983675392  

> 丸岡いずみがうつ病だったというのは、知らなかった。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 17:03／2013/09/19 14:48 URL： https://twitter.com/kk_hirono/status/1284760710707200001 https://twitter.com/hirono_hideki/status/380568970749042688  

> 丸岡いずみ　ミヤネ屋でうつの苦悩語る/芸能速報/デイリースポーツ online http://t.co/wTCJzpFOdu まだ番組でやっているけど。語ったと過去形のようになっている。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 17:03／2013/09/19 20:34 URL： https://twitter.com/kk_hirono/status/1284760824557391887 https://twitter.com/hirono_hideki/status/380656019128324096  

> @Hideo_Ogura @hosoi_to このツイートをみて、いろいろ考えていると、「北風小僧のかんたろう」という昔の歌が頭に浮かんできました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 17:03／2013/09/19 20:40 URL： https://twitter.com/kk_hirono/status/1284760872515059713 https://twitter.com/hirono_hideki/status/380657597478469632  

> @Hideo_Ogura @hosoi_to 小倉秀夫弁護士は弁護士界に北風をもたらした風雲児なのかもしれないですね。漫画チックだし。  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2013年09月19日 - Twilog https://t.co/k68aOQz3Gc

　連続テレビ小説あまちゃん，の番組内容に関したツイートは見当たりませんでした。

「あまちゃん」第8話にてBGMに「星めぐりの歌」が使われた件 - ニコニコ動画 https://t.co/TiJ6MQhFNS

　連続テレビ小説あまちゃん，で第8話というのは２週目になりそうです。さきほど調べて2013年4月1日が放送開始だったので4月中ですが，私は6月に入ってからドラマを見るようになったように思います。櫻井光政弁護士のツイートがきっかけでした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 17:11／2013/06/11 22:56 URL： https://twitter.com/kk_hirono/status/1284762800909193218 https://twitter.com/hirono_hideki/status/344453066986246144  

> ＜あまちゃん＞10日に過去最高の視聴率22．1％を記録 （まんたんウェブ） - Yahoo!ニュース http://t.co/U3qeX9FPji まだまともに観たこと一度もないです。半月ほど前、週刊誌でこの番組の記事を見ながら、テレビで少し観た程度。茂平食堂で。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-19 17:11／2013/06/12 13:02 URL： https://twitter.com/kk_hirono/status/1284762828109307905 https://twitter.com/hirono_hideki/status/344665976631070720  

> NHKの連続ドラマ「あまちゃん」、初めてみた。印象的なオープニングの音楽。全体に紙芝居が混じっているようで、今まで見たことない新鮮さも感じられた。  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「あまちゃん」の検索結果 - Twilog https://t.co/yyHVVR4kPV

　茂平食堂であまちゃんをみたというのは，記憶にないし正直思い出せないです。よく見てみるとまだ7年前の放送になりますが，10年ぐらい経っているような感覚があります。NHK連続テレビ小説を続けて見るようになったのは，生まれて初めてのことでした。

〈〈〈：Linux Emacs： 2020-07-19（日曜日）17：24 　〈〈〈

